<?php
echo "这里干用户自助命令的事情<br/>";
echo "这里干用户自助命令的事情<br/>";
echo "这里干用户自助命令的事情<br/>";
echo "这里干用户自助命令的事情<br/>";
echo "这里干用户自助命令的事情<br/>";
echo "这里干用户自助命令的事情<br/>";
echo "这里干用户自助命令的事情<br/>";
echo "这里干用户自助命令的事情<br/>";
echo "这里干用户自助命令的事情<br/>";
echo "这里干用户自助命令的事情<br/>";
echo "这里干用户自助命令的事情<br/>";
echo "这里干用户自助命令的事情<br/>";
echo "这里干用户自助命令的事情<br/>";
echo "这里干用户自助命令的事情<br/>";
echo "这里干用户自助命令的事情<br/>";
echo "这里干用户自助命令的事情<br/>";
echo "这里干用户自助命令的事情<br/>";
echo "这里干用户自助命令的事情<br/>";
echo "这里干用户自助命令的事情<br/>";
echo "这里干用户自助命令的事情<br/>";
echo "这里干用户自助命令的事情<br/>";
echo "这里干用户自助命令的事情<br/>"; 
echo "这里干用户自助命令的事情<br/>"; 
echo "这里干用户自助命令的事情<br/>"; 
echo "这里干用户自助命令的事情<br/>"; 
echo "这里干用户自助命令的事情";
?>
